{
  "bos_token": "[CLS]",
  "cls_token": "[CLS]",
  "do_lower_case": false,
  "eos_token": "[SEP]",
  "keep_accents": true,
  "mask_token": "[MASK]",
  "pad_token": "[PAD]",
  "remove_space": true,
  "sep_token": "[SEP]",
  "tokenizer_class": "RemBertTokenizer",
  "unk_token": "[UNK]"
}